{
    "facts": [
        "Czy wiesz, że najwyższą emeryturę w Polsce otrzymuje mieszkaniec województwa śląskiego, wysokość jego emerytury to 48 320 zł, pracował przez 42 lata, nie był nigdy na zwolnieniu lekarskim.",
        "Średni wiek przejścia na emeryturę w Polsce to 61 lat dla kobiet i 64 lata dla mężczyzn.",
        "W Polsce na 100 pracujących przypada około 70 emerytów - jest to jeden z najwyższych wskaźników w Europie.",
        "Najniższa emerytura w Polsce może wynosić zaledwie kilkadziesiąt złotych, jeśli ktoś pracował bardzo krótko.",
        "Emerytury nauczycieli akademickich są średnio o 40% wyższe niż średnia krajowa ze względu na długi staż i wysokie kwalifikacje.",
        "Około 60% polskich emerytów to kobiety, co wynika z dłuższej średniej długości życia.",
        "System emerytalny w Polsce przeszedł reformę w 1999 roku, wprowadzając system kapitałowy obok dotychczasowego repartycyjnego.",
        "Pierwsza emerytura w Polsce została wypłacona w 1927 roku w ramach utworzonego wówczas Zakładu Ubezpieczeń Społecznych.",
        "W Polsce funkcjonuje program 'Emerytura bez podatku', który umożliwia osobom, które nie osiągnęły jeszcze wieku emerytalnego, odkładanie dodatkowych środków na emeryturę.",
        "Najwyższa emerytura w Polsce wynosi aż 48 320 zł miesięcznie! Otrzymuje ją mieszkaniec województwa śląskiego, który przepracował 42 lata i nigdy nie był na zwolnieniu lekarskim.",
        "Średni wiek przejścia na emeryturę w Polsce to 61 lat dla kobiet i 64 lata dla mężczyzn.",
        "Na 100 pracujących Polaków przypada około 70 emerytów – to jeden z najwyższych wskaźników w całej Europie.",
        "Niektóre emerytury w Polsce wynoszą zaledwie kilkadziesiąt złotych miesięcznie – to efekt bardzo krótkiego okresu pracy lub opłacania składek.",
        "Emerytury nauczycieli akademickich są średnio o 40% wyższe niż przeciętne świadczenie w kraju – dzięki długiemu stażowi i wysokim kwalifikacjom.",
        "Kobiety stanowią około 60% wszystkich emerytów w Polsce – żyją dłużej i częściej osiągają wiek emerytalny.",
        "Reforma systemu emerytalnego z 1999 roku wprowadziła w Polsce system kapitałowy obok dotychczasowego repartycyjnego.",
        "Pierwsze emerytury w Polsce wypłacono w 1927 roku – ponad sto lat temu!",
        "Kobiety mogą przechodzić na emeryturę pięć lat wcześniej niż mężczyźni – w wieku 60 lat, podczas gdy mężczyźni w wieku 65 lat.",
        "W 2025 roku ZUS wypłacał świadczenia dla ponad 8 milionów osób – niemal 80% z nich to emeryci.",
        "Średnia emerytura w Polsce po waloryzacji w 2025 roku wynosi 4 045 zł miesięcznie.",
        "Średnia emerytura mężczyzny to 4 979 zł, a kobiety 3 422 zł – panowie dostają więc o około 45% więcej.",
        "Najczęściej spotykana wysokość emerytury w Polsce to 2 831 zł miesięcznie.",
        "Po waloryzacji w 2025 roku emerytury wzrosły średnio o 217 zł miesięcznie.",
        "Minimalna emerytura w Polsce w 2025 roku wynosi 1 878,91 zł brutto.",
        "Najniższa renta z tytułu częściowej niezdolności do pracy to 1 409,18 zł.",
        "Renta wypadkowa za całkowitą niezdolność do pracy wynosi co najmniej 2 254,69 zł miesięcznie.",
        "W Polsce jest ponad 437 tysięcy osób, które pobierają emerytury niższe niż ustawowe minimum.",
        "Ponad 27 tysięcy osób otrzymuje emeryturę nieprzekraczającą 500 zł miesięcznie.",
        "W Polsce aż 7,9 tysiąca osób pobiera emeryturę niższą niż 100 zł miesięcznie!",
        "Najwięcej emerytów – ponad 10% – otrzymuje świadczenia między 2 800 a 3 200 zł.",
        "Ponad 622 tysiące osób w Polsce ma emeryturę wyższą niż 7 000 zł miesięcznie.",
        "Emerytury powyżej 10 000 zł pobiera już 134 tysiące osób, a ponad 15 000 zł – 7 tysięcy emerytów.",
        "Wśród kobiet aż 38% otrzymuje emerytury niższe niż 2 800 zł.",
        "Blisko 70% mężczyzn ma emerytury wyższe niż 3 800 zł miesięcznie.",
        "Ponad 43% mężczyzn pobiera emerytury przekraczające 5 000 zł, podczas gdy wśród kobiet to tylko 16%.",
        "Ponad połowa rent w Polsce mieści się w przedziale od 1 400 do 2 400 zł miesięcznie.",
        "Renty powyżej 5 000 zł pobiera prawie 80 tysięcy osób – głównie te z tytułu częściowej niezdolności do pracy.",
        "Mężczyźni stanowią ponad 65% wszystkich pobierających renty z tytułu niezdolności do pracy.",
        "Renty rodzinne w wysokości powyżej 5 000 zł pobiera 172 tysiące osób – to prawie 15% wszystkich uprawnionych.",
        "Kobiety dominują wśród pobierających renty rodzinne – stanowią aż 91% tej grupy.",
        "W Polsce żyje ponad 3,7 tysiąca stulatków pobierających specjalne świadczenie honorowe od ZUS – aż 84% z nich to kobiety!",
        "Świadczenie honorowe dla osób, które ukończyły 100 lat, wynosi w 2025 roku 6 589,67 zł miesięcznie.",
        "Każdy, kto ukończy 100 lat, automatycznie otrzymuje z ZUS-u dodatkowe świadczenie honorowe, niezależnie od swojej emerytury.",
        "Emerytury pomostowe pobiera 39,2 tysiąca osób, z czego aż 90% to mężczyźni – głównie z branż ciężkich jak górnictwo czy hutnictwo.",
        "Nauczycielskie świadczenia kompensacyjne pobiera 11,3 tysiąca osób – w 71% to kobiety.",
        "Najczęściej spotykana wysokość nauczycielskiego świadczenia kompensacyjnego to od 4 000 do 4 500 zł miesięcznie.",
        "Ponad połowa osób pobierających emerytury pomostowe otrzymuje ponad 5 000 zł miesięcznie.",
        "Co czwarty polski emeryt otrzymuje świadczenie nieprzekraczające 2 545 zł.",
        "Połowa emerytów w Polsce otrzymuje świadczenia do 3 544 zł miesięcznie.",
        "25% najlepiej zarabiających emerytów otrzymuje świadczenia powyżej 5 070 zł miesięcznie.",
        "Średnie odchylenie wysokości emerytur w Polsce to aż 2 173 zł – to pokazuje, jak różne są emerytury Polaków.",
        "Wysokość emerytur w Polsce ma tzw. asymetrię prawostronną – większość emerytów otrzymuje mniej niż średnia krajowa.",
        "Najczęściej wypłacane świadczenia pomostowe mieszczą się w przedziale 4 500–5 000 zł miesięcznie.",
        "Po waloryzacji w 2025 roku wydatki ZUS na świadczenia wzrosły średnio o 210 zł miesięcznie na osobę."
    ]
}
